{"id": "e8926188-a571-47ff-a279-5ed2a14f1d52", "name": "Grevinnen og Hovmesteren/Fadderen og Fadderbarna", "type": "SKETCH", "description": "Inspirert av Grevinnen og Hovmesteren. Grevinnen er fadderbarn og hovmesteren er en fadder. Siden det ikke skal være drikkepress, tar fadderen shottene til alle fadderbarna. Setting er på vors", "rolesMeta": [{"role": "Fadder Mikkel", "description": "Kristen/avholds. Drikker aldri alkohol. Grevinnen", "actor": null}, {"role": "Fadder Julie", "description": "Vanlig fadder, litt beruset. Hovmesteren.", "actor": null}, {"role": "Fadder Anne", "description": "Tydelig beruset, rett før de blacker. Teppe", "actor": null}, {"role": "Fadderbarn 1", "description": "Trønder", "actor": null}, {"role": "Fadderbarn 2", "description": "", "actor": null}, {"role": "Fadderbarn 3", "description": "", "actor": null}, {"role": "Kostyme", "description": "", "actor": null}], "randomLines": ["fadder t-skjorte til alle faddere", "partyklær til fadderbarn", "flAnnellskjorte/felleskjøpeting til trønder", "Rekvisitter:", "Spritflasker", "plastglass", "shotglass", "fanta exotic", "Plastdunk som det står skrevet “heimert” på", "Mikkel: Velkommen til første vorset. Fadderuka skal være for alle. Det betyr at dere ikke må drikke alkohol. Vi tolererer ikke drikkepress.", "Anne:[Veldig full] Helt enig, vi har ikke drikkepress, kun drikkeKRAV hahahaha. Neida… joda", "Julie: Ikke hør på Anne. Dere kan fortsatt ha det morsomt selv om dere ikke drikker[sier dette på en veldig usikker måte]", "Anne: Hvem har lyst på mer tequila!!!??[Anne reiser seg for å hente mer alkohol, men blacker på veien. Han skal være det store bjørneteppet som snubles over i grevinnen og hovmesteren]", "Mikkel: Se der ja…", "Alle fadderbarna og Julie : Ja!!!!!", "Anne: Jaaaaaaa…[sier dette veldig svakt. Reiser ene hånda i været mens han fortsatt ligger på gulvet ]", "Mikkel: Dere trenger ikke drikke!  Vi har jo ikke noe drikkepress på NTNU[signaliserer noe over til Julie]", "Julie: [Sukker og går over til Mikkel] Samme prosedyre som i fjor Mikkel?", "Mikkel: Samme prosedyre som i ALLE år Julie…", "Julie: Her på NTNU har det aldri vært drikkepress! Skål. \nOi du var litt søt da. Skål. \nHusk epsilon-delta. Skål!", "Anne: Skål[sier dette svakt mens han fortsatt ligger på bakken]", "Mikkel: Hvem trenger tequila når du har fanta exotic! [shotter brus fra den lille flaskekorken]", "Alle fadderbarna og Julie: Nice!!!!", "Mikkel: Folkens, dere trenger ikke drikke!!! Vi går jo på NTNU! Det er ingen skal trenge å oppleve drikkepress[ser bekymret over til Julie]", "Julie: [sukker litt]Samme prosedyre som i fjor Mikkel?", "Mikkel: Samme prosedyre som i ALLE år Julie.", "Julie: Drikkepress er det verste i hele verden. Fy faen du var jo egentlig jævlig kjekk.", "Alex: Eh, jeg har kjæreste...", "Julie: Plis ikke glem epsilon delta.", "Mikkel: Se folkens, dere trenger ikke drikke alkohol for å ha det lættis[drikker en shot med brus fra bruskorken, reagerer som om han tok en stor shot med sprit] woow, neida dette er ikke alkohol", "Mikkel: Så spennende, jeg har aldri drukket fireball før… ikke at jeg må da, og ikke dere heller.", "Julie: Samme prosedyre som i fjor Mikkel?", "Mikkel: Samme prosedyre som i alle år Julie.", "Julie: Drikkepress *prr*! *Hvisker noe og sleiker på ansiktet* Husk epsilon delta.", "Mikkel: Nå er det morsomste med kvelden over, vorset. Håper dere er i godt humør. La oss dra til samfundet.", "SLUTT", "Notes:", "Mikkel burde være jovial mest mulig", "Gjør noe likt på hvert fadderbarn (hver runde)", "Hooke med ett barn", "Søle på et barn", "Skåler ved hvert fadderbarn", "Alternativ slutt: Fadderbarna stikker på slutten", "Dette er akkurat som den filmen som går på julaften", "Linus i Svingen?", "JA!!!", "Notes: Mikkel kaster drikke", "Litt for lang", "“Drikkepress fantes ikke før 1965”", "“Drikke ble faktisk ikke oppfunnet i Trondheim før 1979”", "To fadderbarn", "Epsilon-delta vits: Jeg glemte epsilon-delta/11 år DET HAR IKKE KOMMET PÅ EKSAMEN PÅ 11 ÅR!", "Etter den første gangen julie detter sammen, så sier hun der lå du ja!"], "lines": [{"type": "ACTION", "roles": [], "text": "En av fadderne går rundt å tømmer drikke i glassene rundt bordet. Alle fadderbarna kommer inn og setter seg rundt bordet"}, {"type": "REMARK", "role": "Fadderbarn 3", "text": "Noen i faddergruppa som vil ta shotsene sine med meg?"}, {"type": "REMARK", "role": "Fadderbarn 1", "text": "Itj no tequila nei, men æ har no heimert æ kanj del den med resten av gjengen"}, {"type": "REMARK", "role": "Fadderbarn 2", "text": "Skjønner at det ikke skal være drikkepress og sånt, men er det flere enn meg som har lyst på litt alkohol eller?!?!"}, {"type": "ACTION", "roles": [], "text": "Alle fadderbarna rekker opp hånda"}, {"type": "ACTION", "roles": [], "text": "Sier dette på en veldig full måte, han ligger fortsatt på gulvet"}, {"type": "REMARK", "role": "Fadderbarn 2", "text": "Ok, alle skal få fireball av meg!"}, {"type": "ACTION", "roles": [], "text": "Julie går og henter fireballen. Hun er veldig full. Stopper opp foran Anne og går rundt han, ender opp å snuble i sin egen for etterpå. Tar med seg spritflaska tilbake til gjengen"}, {"type": "ACTION", "roles": [], "text": "Julie heller opp sprit til hvert fadderbarn en og en. Etter hun er ferdig med å helle opp i drikke til et av fadderbarna, drikker hun det. Fadderbarna blir tydelig irriiterte. Mikkel shotter brus hver gang Julie drikker"}, {"type": "ACTION", "roles": [], "text": "Fadderbarna virker irriterte for at de ikke fikk drikke. De hjelper Julie med å gå av scenen. Anne ligger igjen"}]}