{"id": "fca4840b-9441-45cd-b608-4b65cfa53ac9", "name": "TOMAT-sketsj", "type": "SKETCH", "description": "En stand-up komiker bomber på open mic og blir ikke bedre når han drar en tomatvits, mens det sitter en tomat i publikum", "rolesMeta": [{"role": "SUP = Stand Up Komiker", "description": "Skikkelig Stressa fyr. Blazer og t-skjorte og jeans. Hyppige voice cracks", "actor": null}, {"role": "Vert", "description": "Selvsikker person", "actor": null}, {"role": "Tomat", "description": "Skuespiller i tomatkostyme, viktig at kostyme er stort slik at skuespilleren ser", "actor": null}], "randomLines": ["rundt ut. Sitter blant publikum", "Ananas", "Rekvisitt: Mikrofonstativ, krakk med vannflaske", "SUP: Halla alle sammen går det bra? it’s my first time så be gentle, haha neida. le hvis det er gøy og så ikke le hvis det er ikke gøy. Jepp....", "Jeg har vært på tinder i det siste og mange jenter skriver at de liker å le og ha det gøy i bioen sin. Gjør ikke alle det? Jeg lurer på om det finnes jente hvor det står i bioen, liker å ha det kjipt, liker IKKE å ha det gøy. *kremt* yess.", "To tomater gikk over en vei og så ble den ene påkjørt", "SUP: Ehh.. to tomater gikk over en vei og så ble den ene påkjørt", "SUP: Unnskyld, går det bra?", "Fetteren min Tomathan/Tomathias ble påkjørt, han. 21 år, og kan ikke gå lenger. Og da han ble påkjørt sa vi faen ikke come om ketchup.", "SUP: Unnskyld, det var ikke meninge..", "Hei hei alle sammen jeg er et menneske og jeg tror er kjempemorsom. Jeg tagger vennene mine i memes fordi jeg kan ikke kommuniserer som et menneske.", "Tagg den første som kommer opp når du ser dette", "Hashtag den følelsen når du drikker alkohol og gjør noe dumt", "OMG Det er så meg!", "I tinderbioen min står det at jeg er 197cm", "Wow 197cm høy? Hvilke andre interessante personlighetstrekk har du?", "Jeg liker ikke ananas på pizza", "Wow for en interessant personlighet du har da", "Ananas: Bro hva faen?", "Slutt"], "lines": [{"type": "REMARK", "role": "Vert", "text": "Nestemann opp er Jonas Bragesen. Dette er hans første gang på Open Mic så ønsk han lykke til!"}, {"type": "ACTION", "roles": [], "text": "Tar en slurk av vannet"}, {"type": "REMARK", "role": "Tomat", "text": "Å fy faen så lættis..."}, {"type": "ACTION", "roles": [], "text": "Ler hånlig"}, {"type": "REMARK", "role": "Tomat", "text": "Ja alt går strålende! Jeg skal på show og kose meg og så hører jeg vitser om tomater som blir påkjørt. Aner du hvor ofte jeg hører det eller?"}, {"type": "REMARK", "role": "Tomat", "text": "Vi tomater er frukt, men fetteren min er faen ikke frukt lenger, han er grønnsak for å si det sånn! Sitter i rullestol og kan bare si: Mat meeeeg!"}, {"type": "ACTION", "roles": [], "text": "Prøver å tulle"}, {"type": "REMARK", "role": "Tomat", "text": "Du er helt utrolig. Jeg forteller om en fetter på sykehuset og så driver du å vitser med det."}, {"type": "REMARK", "role": "Tomat", "text": "Nei det er aldri meningen å fortelle fornærmende vitser, okei du har gjort det mot meg la meg gjøre det mot deg."}, {"type": "ACTION", "roles": [], "text": "Tar mikrofonen Latterligjør SUP"}, {"type": "ACTION", "roles": [], "text": "Etterligner en skikkelig dum person, slår seg i hodet/later som om de runker"}, {"type": "ACTION", "roles": [], "text": "Ananas kommer fra publikum"}]}